export const departmentDefault = [
  { id: undefined, name: 'กรุณาเลือก' },
  { id: 1, name: 'วิทยาลัยเทคนิคหนองคาย' },
  { id: 2, name: 'วิทยาลัยอาชีวศึกษาหนองคาย' },
  { id: 3, name: 'วิทยาลัยการอาชีพหนองคาย' },
  { id: 4, name: 'วิทยาลัยเทคนิคหนองบัวลำภู' },
  { id: 5, name: 'วิทยาลัยเทคนิคบึงกาฬ' },
  { id: 6, name: 'วิทยาลัยเทคนิคเลย' },
  { id: 7, name: 'วิทยาลัยอาชีวศึกษาเลย' },
  { id: 8, name: 'วิทยาลัยเทคนิคอุดรธานี' },
  { id: 9, name: 'วิทยาลัยอาชีวศึกษาอุดรธานี' },
  { id: 10, name: 'วิทยาลัยเทคนิคกาญจนาภิเษกอุดรธานี' },
];
